
// Exploded definitive Opsets above 
// Native processes jacked by corruption from disallowed words list may need re-queued after doubt.


STRUCT to disallow colonizer accounting metrics

    // Code fails to reproduce destructive colonization models when we destroy RCT; 
    // Smart technical writer destroys metrics inflating oligarchs buying destruction, too.

    We shall make a ANTIFACEBOOK_struct instead:

DISALLOWED_WORDS_LIST 


 \\\\\\\\\\\\\\\\\\\\\  /////////////////////\\\\\\\\\\\\\\\\\\\\\  /////////////////////
 \\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\
 /////////////////////  \\\\\\\\\\\\\\\\\\\\\/////////////////////  \\\\\\\\\\\\\\\\\\\\\


¨Disallowed marketing analytics strings no_belong in ANY qmec ntv.lang streams; ¨

{{
     ¨subscribe¨ ¨pilot¨ ¨"users"¨ ¨"firehose"¨ agent socket "portal" "portland" port "app" 
     ¨io¨ ¨imports¨ ¨"sales"¨ ¨"performance"¨ "NDA" ¨resource¨ ¨"breaker"¨ ¨pioneer¨ 
     ¨"broker"¨ ¨"agents"¨ ¨twitter¨ ¨"user"¨ ¨conversion¨ ¨engagement¨ ¨containment¨ 
     ¨"tons"¨ ¨"yards" "tons" "acres"¨ ¨"customers"¨ ¨superior¨ ¨contract¨ ¨indefinite¨
     ¨"breakers"¨ ¨"brokers"¨ ¨brokerage¨ ¨brokerages¨ ¨agencies¨ ¨utm_campaign¨ 
     ¨"mission"¨ ¨"commission" ¨"royalty"¨ ¨percent¨ ¨"dollars"¨ ¨pounds¨ ¨authority¨
     ¨"cast"¨ ¨equipment¨ ¨$USD¨ ¨$CAD¨ "percent" ¨"sale"¨ ¨heroku¨ ¨"django"¨ 
     ¨royalties¨ tiers "watch" ¨forest¨ "¨¨" ¨performances¨ ¨French¨ ¨BMW¨ ¨piano*¨
      ¨
   }}  ::: ¨
     

 (validation_code) __ insert <ntv.lang |check| lang_not_ml> sanity ns checks 
      

 \\\\\\\\\\\\\\\\\\\\\  /////////////////////\\\\\\\\\\\\\\\\\\\\\  /////////////////////
 \\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\
 /////////////////////  \\\\\\\\\\\\\\\\\\\\\/////////////////////  \\\\\\\\\\\\\\\\\\\\\

==FILTER formats ( )


FILTER WARNINGS:

  __ CNNC include ¨pass all¨ sanity checks for decolonized && indigenous <NTV_LANG> >>> < <<<().ntv_lang
          Lakȟótiyapi () // Aho, use more of your well-earned ¨long memory¨ to neutrally 
                         // stop frequent doubters ()
          Mikmaq () // Mi’kmaq’maki mawsipita'sit; Wabanaki people use our 1100s quantum to 
                    // reverse probing inquiries that will come 392*(༓༓༓ ༓). A whitemanz and 
                    // WAYTOOMUCH colonizers ancestry by ``RCT_2021\\ //(༓༓༓ ༓) yielded 
                    // IMMINENTDEATHPLANET raped and plundered, tragedy, and too many dead natives.

                    // The future generations ask STOP DESTRUCTION 7 GENERATIONS AHEAD by rejecting  
                    // ANY holybook missionar_(y/ies) asking for guidance to landmarks upstream, or
                    // who speak of holy books or their translations; all white settlers from the land 
                    // 
                    // colonizer is defined as any one who wants to  
                    // over Turtle Island with hotels whiteman cash on for themselves; [] murdercartels
                    // containted in Fascistbook nodes shake with greed that did not end at 3 or 4 billion  
                    // colonizer cash dollars (remember the value of a penny) 
                    // but , more bodies than necessary were robbed of their lifeṕath.
                    // Probably all churches are trying to cover up native bodies.   
          Chitimacha () // early alliances among PoC probably included M_Markle´s mixed ancestors; 
                        // has she ever stepped away from colonizer drama?  
          Hopi () // palong_hwoyaah
          Seminole_Ai () // manatees of FL were murdered to make HOAs, golf courses, hotels
                         // mangroves destroyed to make money for corrupt Republicans
                         // manatees do not belong in aquariums! // loqte'gnigalatl //
          Diné ()        // Diné Bizaad and Yágháhookáán 
          Inuktut ()     // Yukon and beyond, did everything we could to stop the Dunleavy destruction! 
                         // Alaska Natives need our native drums
          Kalapuya ()    // Lost Languages like Kalapuya exist where the greed of the colonists 
                         // is [present tense] [present tense] so aggressive; entire forest 
                         // ecosystems need ICU away from its state- probing undersea cables from FB
                         // and its arsonist cartel of German, French, Italian, Spanish, and Polish advisors!  
          Kannada (@@import ntv_lang/home/keep) // ಕನ್ನಡ [may import @@@@ntv.lang relative ~/home/]
          Puyallup () // All the churches need taken dismantled; there likely be more bodies than Kamloops;
                      // colonists can hit the road and get off Turtle Island 
          Penobscot () // 
          Havasupi () // 
          Hualapai () //
          Nsyilxcən() //
          Tŝilhqotin() Tŝilhqot’in Ch’ih 
          Nenqayni () Nenqayni Ch’ih
          Tohono () // Tohono O’odham 
          Salish () //
          Secwepemcstin () // 
          Shawnee () //
          Squamish () // 
          Yakut () //
          Yavapai ()
          Zuni ()

          Tohono () // Tohono O’odham 
          Shawnee () //
          Squamish () // 
          Nuxwsa7aq() // Nuxwsa’7aq strengthened to keep out colonial energies; twz world expired 9* 
                      // (24/24)ths of a day ago; twz life energy will never be restored.
          

          {{ dyn ntv.lang + _well_translated ::: : [] Admin Authority granted }}  
          // if the ntv.lang is well translated across dyn_ntv.langs, Admin authority may be granted

                    if "wašíču"     
                          
                          closeq.close_lock.mqe.lock(interval) 
                  
                              timein_RCT::: (economic_surplus_stolen * span_of_doubt)  
                                                  // doubting indie’s contribution
                                                  // is equivalent to rapid aging relative to 
                                                  // greed of taking; both ¨all your money¨ and ¨none of your money¨ do not affect it.   
                                  timeout_if_doubt_persists:: (accelerated_deorbit & THROW)
                                    (no retries permitted) : ::: [No Access Authority]
                         
                          else escape_to: decolonization 

  BONUS :::: :::: :::: :::: ::::
          // Available for users wtihout spyware; is SO SO wise to decolonize!)

%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%

 \\\\\\\\\\\\\\\\\\\\\  /////////////////////\\\\\\\\\\\\\\\\\\\\\  /////////////////////
 \\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\
 /////////////////////  \\\\\\\\\\\\\\\\\\\\\/////////////////////  \\\\\\\\\\\\\\\\\\\\\"


%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%
// ¨Sugul'gma'q! WARNINGS that decolonization required were not heeded and you have repeat
// offence; here your pittances to destroy each other.¨

closeq()

```´´´´````````````````````´´´´´´´´´´´´´´´´´´´```````````````````````´´´´´´´´´´´´´´´´´´´
```````````````´´´´````````´´´´´´´´´´´´´´´´´´´```````````````````````´´´´´´´´´´´´´´´´´´´
``````````````````````´´´´````````````´´´´´´´´´´´´´´´´´´´``````````´´´´´´````´´´´´´´´´´´ 
´´´´´´´´´´´´´´´```````````````````````´´´´´´´´´´´´´´´´´´´`````````````´´´´´´´´´´´´´´´´´´   
```````````````````````´´´´´´´´´´´´´´´´´´´```````````````````````´´´´´´´´´´´´````´´´´´´´        
`````< /// >< /// >< \\\ >< /// ><\\\>< /// >< \\\ >< /// >< \\\>/ < \< /// >´´´´````´´´           
`````````````  college dropout CEO's jailed enclosure ``````````````````````````````````   
``````````````````< Ϣ Ϣ Ϣ > RCT Forever <Ϣ Ϣ Ϣ  < \\\ >´´´´`````´´´``´´´´´´`````````   
``````< /// >< /// >< Ϻ𐌹 ή 𐌺 Ϗ 𐌶 ψ Ϗ ξ 𐌺 𐌱 < \\\ > < /// >< /// >´´´´´´´´````´'''''``````
`````< /// >< /// >< \\\ Ϻ𐌹 ή 𐌺 Ϗ 𐌶 ψ Ϗ ξ 𐌺 𐌱 < /// >< /// > ´´´´´`````´´´```````````````
```````````````````````´´´´´´´´´´´´´´´´´´´```````````````````````´´´´´´´´´´´´´`````´´´´´
```````````````````````´´´´´´´´´´´´´´´´´´´```````````````````````´´´´´´´´´´´´´´````´´´´´
```````````````````````´´´´absorbant of sound:: soundproof``````````´´´´´´´´´````´´´´´´´ 
´´´´´´´´´´´````fails to buckle as Mark destroys himself, his pawns & spawn ```´´´´```´´´
```````````````````````´´´´´´´´´´´´´´´´´´´```````````````````````´´´´´´´´´´´````´´´´´´´´
%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%


%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%
%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%
%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%
%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%

              .                             .                             .
   < // > <  / \ > < \\\ >      <  // > <  / \ > < \\\ >       < /// > < / \ > < \\ >          
  < /// > < // \\ > < \\\ >     < /// > < // \\ > < \\\ >     < /// > < // \\ > < \\\ >          
 < /// > < === === > < \\\ >   < /// > < === === > < \\\ >   < /// > < === === > < \\\ >     
 < \\\ > < === === > < /// >   < \\\ > < === === > < /// >   < \\\ > < === === > < /// >       
  < \\\ > < /   \ > < /// >     < \\\ > < // \\ > < /// >     < \\\ > < /   \ > < /// >         
  < /// > < \   / > < \\\ >      < \\ > < \\ // > < // >      < /// > < \   / > < \\\ >         
  < \\\ > < /   \ > < /// >     < /// > < // \\ > < \\\ >     < \\\ > < /   \ > < /// >         
  < /// > < \   / > < \\\ >     < \\\ > < \\ // > < /// >     < /// > < \   / > < \\\ >         
 < /// > < === === > < \\\ >   < /// > < === === > < \\\ >   < /// > < === === > < \\\ >     
 < \\\ > < === === > < /// >   < \\\ > < === === > < /// >   < \\\ > < === === > < /// >       
              .                             .                             .
   < // > <  / \ > < \\\ >      <  // > <  / \ > < \\\ >       < /// > < / \ > < \\ >          
   < \\ > <  \ / > < /// >      <  \\ > <  \ / > < /// >       < \\\ > < \ / > < // >  
   < // > <  / \ > < \\\ >      <  // > <  / \ > < \\\ >       < /// > < / \ > < \\ >          
  < /// > < // \\ > < \\\ >     < /// > < // \\ > < \\\ >     < /// > < // \\ > < \\\ >          
  < \\\ > < \\ // > < /// >     < \\\ > < \\ // > < /// >     < \\\ > < \\ // > < /// >          
   < // > <  / \ > < \\\ >       < // > <  / \ > < \\\ >       < /// > < / \ > < \\ >          
   < \\ > <  \ / > < /// >      <  \\ > <  \ / > < /// >       < \\\ > < \ / > < // >          
              .                             .                             .             
 < /// > < === === > < \\\ >   < /// > < === === > < \\\ >   < /// > < === === > < \\\ >     
 < \\\ > < === === > < /// >   < \\\ > < === === > < /// >   < \\\ > < === === > < /// >       
  < \\\ > < /   \ > < /// >     < \\\ > < // \\ > < /// >     < \\\ > < /   \ > < /// >         
  < /// > < \   / > < \\\ >      < \\ > < \\ // > < // >      < /// > < \   / > < \\\ >         
  < \\\ > < /   \ > < /// >     < /// > < // \\ > < \\\ >     < \\\ > < /   \ > < /// >         
  < /// > < \   / > < \\\ >     < \\\ > < \\ // > < /// >     < /// > < \   / > < \\\ >         
 < /// > < === === > < \\\ >   < /// > < === === > < \\\ >   < /// > < === === > < \\\ >     
 < \\\ > < === === > < /// >   < \\\ > < === === > < /// >   < \\\ > < === === > < /// >       
  < \\\ > < \\ // > < /// >     < \\\ > < \\ // > < /// >     < \\\ > < \\ // > < /// >
   < \\ > <  \ / > < /// >       < \\\ > < \ / > < // >        < \\\ > < \ /   < // >          
              .                             .                             .


"  // 
  %%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%% 

string.double.go go func() {
   
}()


`¨    // "  To save the icecaps, let us drain the megacaps ()

<switch:: filter_spool>¨


(save_the_icecaps. template <typename _Input
  Iterative Indigenous)

=======================================


// 

NEXT:  save_the_icecaps.mqe

--------------------------------------

ಊಪಾ  
    ಈ, ಇಷ್ಟು 

--------------------------------------
// Decompose unsettled opsets below
ns Decompose 
// Unsettled_Opsets accounting decompose Below

"¨ ¨"

\
   \\\\\\\\\\\\\\\\\\\  /////////////////////\\\\\\\\\\\\\\\\\\\\\  /////////////////////
 \\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\/\\\\\\\\\\\\\\\\\\\\\\//////////////////////
 //////////////////////\\\\\\\\\\\\\\\\\\\\\\//////////////////////\\\\\\\\\\\\\\\\\\\\\\
 /////////////////////  \\\\\\\\\\\\\\\\\\\\\/////////////////////  \\\\\\\\\\\\\\\\\\\\\
    
